{
    "id": "a-jovem-concubina-quer-viver-tranquilamente",
    "meta": {
        "titulo": "A Jovem Concubina Quer Viver Tranquilamente",
        "tituloAlternativo": "",
        "descricao": "Eu possuí um personagem de apoio em um romance harém reverso. Era uma jovem concubina que, no final, foi condenada à morte por traição após implorar pela atenção do imperador, que era a protagonista feminina, e fazer coisas perversas com os protagonistas masculinos que eram os concubinos. Apesar de tudo, a sorte estava do meu lado, pois possuí a personagem logo após entrar no Palácio Imperial. Mesmo que todos no Palácio Imperial estivessem desconfiados de mim, eles ainda não me odiavam. “Não vamos ser atrevidos e ser obedientes.” Eu obstinadamente não precisava nem tinha a mentalidade de tentar ser amada pelo Imperador. Embora os protagonistas masculinos que eram os concubinos estivessem me olhando, eu poderia simplesmente me deitar. Já que nem era algo muito difícil, eu realmente o fiz. Era definitivamente assim, mas… “Venha para o meu quarto esta noite. Vou ler um livro de contos de fadas para você!” “P-por favor, não chore. Eu vou te dar isso.” Por que a atitude de todos era infinitamente gentil? Eu não conseguia entender. E era desconcertante. “… Eu não preciso disso, no entanto?” Eu não era realmente uma criança carente de afeto. E aquele olhar com que eles me olhavam como se eu fosse a mais adorável do mundo era extremamente desconfortável. Para onde eu usaria um livro de contos de fadas cheio de jóias e seda, e a pérola mágica que é o tesouro da Família Imperial? Já que isso já havia sido feito, eu só desejava que todos saíssem do meu palácio.",
        "ano": 2025,
        "status": "Em andamento",
        "autor": "",
        "artista": ""
    },
    "imagens": {
        "capa": "https://cdn.nexustoons.com/covers/f24913e8fe1de6c3_1770399691569979374.jpg",
        "banner": ""
    },
    "generos": [
        "Artes Marciais",
        "Aventura",
        "Comédia",
        "Drama",
        "Histórico",
        "Isekai",
        "Magia",
        "Reencarnação",
        "Romance",
        "Shoujo",
        "fantasia"
    ]
}